<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Product Specification Items
    |--------------------------------------------------------------------------
    */

    'area' => 'Общая площадь здания: ',
    'length' => 'Длина: ',
    'width' => 'Ширина: ',
    'height' => 'Высота:',
    'is_electricity' => 'Электроснабжение: ',
    'is_ventilation' => 'Вентиляция: ',
    'is_water' => 'Водоснабжение: ',
    'is_canalization' => 'Канализация: ',
    'yes' => 'Да',
    'no' => 'Нет',

    'sq_m' => ' кв.м',
    'm' => ' м'
];
