<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Product Specification Items
    |--------------------------------------------------------------------------
    */

    'area' => 'Ғимараттың жалпы ауданы: ',
    'length' => 'Ұзындығы: ',
    'width' => 'Ені: ',
    'height' => 'Биіктігі: ',
    'is_electricity' => 'Электрмен жабдықтау: ',
    'is_ventilation' => 'Желдету: ',
    'is_water' => 'Сумен жабдықтау: ',
    'is_canalization' => 'Канализация: ',
    'yes' => 'иә',
    'no' => 'Жоқ',

    'sq_m' => ' шр.м',
    'm' => ' м'
];
